export const Education = {
  headers: ['БГУ, Механико-математический факультет'],
  data: [['математика и компьютерные науки, 2 курс']],
};

export const Languages = {
  headers: ['Русский', 'Английский B2'],
  data: [['Родной'], ['Свободное общение, чтение литературы']],
};

export const Skills = {
  headers: ['Hard', 'SOFT'],
  data: [
    [
      'Agile, scrum, kanban',
      'JIRA, ASANA, WORKSECTION',
      'MS OFFICE',
      'Построение финмоделей',
      'проведение кастдевов',
      'Анализ данных',
      'Анализ кода',
    ],
    [
      'Адаптивность',
      'Умение слушать и слышать',
      'Стратегическое мышление',
      'Работа в команде',
      'Лидерские качества',
      'Тайм-менеджмент',
      'ведение переговоров',
    ],
  ],
};

export const Experience = {
  headers: ['Опыт'],
  data: [['Организатор хакатонов в стартап-сообществе "мы есть"', 'Трекер стартапов']],
};

export const About = {
  headers: ['О себе'],
  data: [
    [
      'Руководила командой из 10 человек',
      'Участвовала в переговорах с ЛПР',
      'Разрабатывала регламенты и ТЗ',
      'Вела проектную документацию',
      'Умею работать в условиях динамично меняющихся целей и задач',
      'Мыслю не проблемами, а решениями',
    ],
  ],
};

export const Contacts = {
  headers: ['Контакты'],
  data: [['+375 (29) 118-32-26', 'usova.anasteischa@gmail.com', 'г.Минск']],
};

export const Projects = {
  headers: ['Проекты'],
  data: [['https://spa-router.vercel.app/', 'https://tdts.vercel.app/']],
};
